
<!-- We don't need full layout here, because this page will be parsed with Ajax-->
<!-- Top Navbar-->
<div class="navbar">
  <div class="navbar-inner">
    <div class="left"><a href="#" class="back link"> <i class="icon icon-back"></i><span>Voltar</span></a></div>
    <div class="center sliding">ICMatus</div>
    <div class="right">
    </div>
  </div>
</div>
<div class="pages">
  <!-- Page, data-page contains page name-->
  <div data-page="icmatus" class="page">
    <!-- Scrollable page content-->
    <div class="page-content">
      <div class="content-block">
        <div class="content-block-inner">

          <!-- CARD INICIO START -->
          <img src="img/icmatus_logo.png" style="width:100%" />

          <!-- CARD INICIO END -->

          <!-- CARD 1 START -->
          <div class="card" style="background-color:#FAE777">
            <div class="card-content">
              <div class="card-content-inner" style="color:#333; font-size:18px; font-weight:700; text-align:center">
                <p>O Instituto Carlos Matus nasce com o expertise de mais de 20 anos de trabalho desenvolvidos pela equipe da Strategia Consultores no Brasil e Am&eacute;rica Latina e faz parte de uma rede Latino Americana de organiza&ccedil;&otilde;es especializadas em Ci&ecirc;ncias e T&eacute;cnicas de Governo.</p>
              </div>
            </div>
          </div>
          <!-- CARD 1 END -->

          <p style="padding:0 10px;">Nosso maior objetivo &eacute; poder contribuir para a melhoria dos processos de governo e dire&ccedil;&atilde;o estrat&eacute;gica de governos, partidos pol&iacute;ticos e universidades, visando o fortalecimento da democracia.</p>

          <p style="padding:0 10px;">
          Trabalhamos primordialmente com:
          <ul>
            <li>Entidades governamentais de car&aacute;ter internacional, nacional, regional e local;</li>
            <li>Empresas e Organiza&ccedil;&otilde;es de car&aacute;ter internacional, nacional, regional e local;</li>
            <li>Partidos pol&iacute;ticos;</li>
            <li>Associa&ccedil;&otilde;es e Organiza&ccedil;&otilde;es comunit&aacute;rias;</li>
            <li>Universidades;</li>
            <li>Entidades n&atilde;o governamentais com fins sociais;</li>
            <li>Entidades privadas com fins sociais.</li>
            </ul>
          </p>

  <!-- CARD 2 START -->
      <div class="card" style="background-color:#E9E9E9">
        <div class="card-content">
          <div class="card-content-inner" style="color:#333; font-size:14px; font-weight:700; text-align:leftr">
            <p>Acreditamos que nossas equipes multidisciplinares, por oferecerem diferentes perspectivas sobre um tema ou problema, podem encontrar a melhor solu&ccedil;&atilde;o para os nossos clientes.</p>

            <p>Muitos parceiros e consultores nacionais e internacionais em Ci&ecirc;ncias e T&eacute;cnicas de Governo, foram formados por Carlos Matus e desenvolveram sua metodologia por meio de in&uacute;meros casos reais e as levaram tamb&eacute;m ao mundo digital globalizado que forma nossa rede mundial atual.</p>

            <p>O Instituto Carlos Matus &eacute; representante exclusivo da Fundaci&oacute;n Altadir no Brasil e base
            do futuro sistema de forma&ccedil;&atilde;o e certifica&ccedil;&atilde;o em PES e C&amp;T,G e Escuta Inteligente da Internet.</p>
          </div>
        </div>
      </div>
  <!-- CARD 2 END -->

  <!-- CARD 3 START -->
      <div style="background-color:#fff; padding:10px 0">
        <div class="card-content">
          <div class="card-content-inner" style="color:#333; text-align:left">
            <img src="img/carlosmatus.jpg" style="width:100%" />
            <h2 style="text-align:center">Carlos Tulio Matus Romo</h2>

            <p>Nasceu no Chile em 1931. Formou-se, em 1955 na Escola de Economia da Universidade do Chile, fez p&otilde;s-gradua&ccedil;&atilde;o em Harvard nos EUA. Desempenhou altas fun&ccedil;&otilde;es como ministro da Fazenda, presidente do Banco Central e Ministro da Economia do Governo do Presidente Salvador Allende. No campo da pol&iacute;tica e gest&atilde;o p&uacute;blica &eacute; reconhecido como o mais importante pensador latino americano e um dos mais importantes do mundo, em Ci&ecirc;ncias e T&eacute;cnicas de Governo, inovando a forma de governar e fazer pol&iacute;tica.</p>
          </div>
        </div>
      </div>
  <!-- CARD 3 END -->
  



        </div>
      </div>
    </div>
  </div>
</div>
