
<!-- We don't need full layout here, because this page will be parsed with Ajax-->
<!-- Top Navbar-->
<div class="navbar">
  <div class="navbar-inner">
    <div class="left"><a href="#" class="back link"> <i class="icon icon-back"></i><span>Voltar</span></a></div>
    <div class="center sliding">PARCEIROS</div>
    <div class="right">
    </div>
  </div>
</div>
<div class="pages">
  <!-- Page, data-page contains page name-->
  <div data-page="parceiros" class="page">
    <!-- Scrollable page content-->
    <div class="page-content">

      <div class="content-block">
        <div class="content-block-title"><span class="ion-stop"></span> NOSSOS PARCEIROS</div>
        <div class="content-block-inner">



          <!-- CARDS START -->

          <div class="card">
            <div class="card-header"><img src="img/logo_strategia.png" style="width: 100%; height: auto" /></div>
                  <div class="card-content">
                    <div class="card-content-inner">
                      <h3 style="font-weight: 900">Strategia Consultores</h3>
                      <p>Empresa brasileira, n&atilde;o governamental, especializada em consultoria e assessoria direcionados para o aperfei&ccedil;oamento dos Sistemas de Alta Dire&ccedil;&atilde;o e a melhoria da Capacidade de Governo em todos aspectos. Atua tamb&eacute;m na Capacita&ccedil;&atilde;o, Treinamento, Pesquisa e Divulga&ccedil;&atilde;o das Ci&ecirc;ncias e T&eacute;cnicas de Governo &ndash; C&amp;TGe do Planejamento Estrat&eacute;gico Situacional &ndash; PES. Representante exclusiva no Brasil da Fundaci&oacute;n Altadir, criada por Carlos Matus.</p>
                      <p>Com mais de 20 anos de experi&ecirc;ncia no mercado, vem aplicando os conhecimentos e ferramentas das C&amp;T de Governo em diversos &acirc;mbitos da administra&ccedil;&atilde;o p&uacute;blica (Municipal, Estadual e Federal), organiza&ccedil;&otilde;es p&uacute;blicas e privadas, partidos pol&iacute;ticos, campanhas eleitorais no Brasil e na Am&eacute;rica Latina.</p>
                      <p>&Eacute; composta por profissionais de elevada especializa&ccedil;&atilde;o e qualidade nesse campo de atua&ccedil;&atilde;o e que contam com ampla experi&ecirc;ncia nacional e internacional em processos de moderniza&ccedil;&atilde;o e reforma de organiza&ccedil;&otilde;es p&uacute;blicas, sociais e privadas; suporte de intelig&ecirc;ncia estrat&eacute;gica &agrave; campanhas eleitorais e apoio &agrave; estrutura&ccedil;&atilde;o e moderniza&ccedil;&atilde;o de organiza&ccedil;&otilde;es sociais, mediante a aplica&ccedil;&atilde;o dos princ&iacute;pios b&aacute;sicos da Teoria do Jogo Social, Teoria das Macroorganiza&ccedil;&otilde;es e do Planejamento Estrat&eacute;gico Situacional - PES.</p>
                      <p>Aporta os conhecimentos e ferramentas das Ci&ecirc;ncias e T&eacute;cnicas de Governo no &acirc;mbito digital com a Escuta Inteligente da Internet, oferecendo servi&ccedil;os de intelig&ecirc;ncia voltados para o &acirc;mbito da internet em parceria com a Autoritas Consulting.</p>
                    </div>
                  </div>
                  <div class="card-footer"><a href="http://www.strategiaconsultores.com.br" onclick="javascript:return openExternalLink(this)"><i class="fa fa-external-link" aria-hidden="true"></i> www.strategiaconsultores.com.br</a>
                  </div>
          </div>

          <div class="card">
            <div class="card-header"><img src="img/logo_autoritas.png" style="width: 100%; height: auto" /></div>
                  <div class="card-content">
                    <div class="card-content-inner">
                      <h3 style="font-weight: 900">Autoritas Consulting</h3>
                      <p>Empresa brasileira representante de uma holding espanhola especializada em gerar valor para empresas, pol&iacute;ticos, partidos pol&iacute;ticos e organiza&ccedil;&otilde;es p&uacute;blicas a partir do planejamento estrat&eacute;gico, da an&aacute;lise, monitoramento e atua&ccedil;&atilde;o sobre sua presen&ccedil;a digital no &acirc;mbito da internet e das redes sociais.</p>
                      <p>Fornecemos Intelig&ecirc;ncia Estrat&eacute;gica e conhecimento sobre o novo entorno global. A partir de servi&ccedil;os de intelig&ecirc;ncia conseguimos extrair o sutil da internet. Colocando ordem no caos da internet, Big Data, extraindo o que aporta valor para nossos clientes, ajudando-os a entender e atuar dentro e fora da internet.</p>
                      <p>Somos uma consultoria formada por profissionais de n&iacute;vel superior e doutores em diferentes disciplinas e pa&iacute;ses (engenheiros de computa&ccedil;&atilde;o, engenheiros de telecomunica&ccedil;&otilde;es, economistas, psic&oacute;logos, advogados, cientistas pol&iacute;ticos, linguistas e ge&oacute;grafos).</p>
                      <p>Nossa sede central est&aacute; em Madri (Espanha) e temos escrit&oacute;rios na Argentina, Brasil, Chile, M&eacute;xico, e Panam&aacute;.</p>
                    </div>
                  </div>
                  <div class="card-footer"><a href="http://www.strategiaconsultores.com.br" onclick="javascript:return openExternalLink(this)"><i class="fa fa-external-link" aria-hidden="true"></i> www.autoritas.net</a>
                  </div>
          </div>

          <div class="card">
            <div class="card-header"><img src="img/logo_cigob.png" style="width: 100%; height: auto" /></div>
                  <div class="card-content">
                    <div class="card-content-inner">
                      <h3 style="font-weight: 900">Fundaci&oacute;n CiGOB - Ciencias para Gobernar</h3>
                      <p>Fundaci&oacute;n Desarrollo de Ciencias y M&eacute;todos de Gobierno, com sede na Argentina. Seu objetivo &eacute; fortalecer a a&ccedil;&atilde;o de governo, aportando metodologias e ferramentas para a tomada de decis&otilde;es em um entorno de crescente complexidade.</p>
<p>&Eacute; uma organiza&ccedil;&atilde;o especializada na assist&ecirc;ncias ao desenho e gest&atilde;o de pol&iacute;ticas p&uacute;blicas, colaborando com as organiza&ccedil;&otilde;es p&uacute;blicas a n&iacute;vel local, provincial, nacional e internacional nos processos orientados &agrave; transforma&ccedil;&atilde;o da realidade, desenho de pol&iacute;ticas p&uacute;blicas, comunica&ccedil;&atilde;o estrat&eacute;gica e monitoramento as demandas da sociedade.</p>
<p>Tamb&eacute;m se especializa em forma&ccedil;&atilde;o e treinamento de equipes de governo, brindando um suporte conceitual, metodol&oacute;gico e pr&aacute;tico para gerir pol&iacute;ticas p&uacute;blicas em um contexto de crescente complexidade e incerteza.</p>
                    </div>
                  </div>
                  <div class="card-footer"><a href="http://www.cigob.org.br/" onclick="javascript:return openExternalLink(this)"><i class="fa fa-external-link" aria-hidden="true"></i> www.cigob.org.ar</a>
                  </div>
          </div>



          <!-- CARDS END -->

          <h2 style="margin: 16px 0">A Strategia Consultores, ao longo desses anos pode atuar e colaborar com diversas organiza&ccedil;&otilde;es locais, regionais, federais e latinoamericanas.</h2>


          <a href="equipe.html" class="button button-big button-round active" style="margin: 16px 0">Nossa Equipe </a>

        </div>
      </div>


    </div>

  </div>


</div>
