
<!-- We don't need full layout here, because this page will be parsed with Ajax-->
<!-- Top Navbar-->
<div class="navbar">
  <div class="navbar-inner">
    <div class="left"><a href="#" class="back link"> <i class="icon icon-back"></i><span>Voltar</span></a></div>
    <div class="center sliding">P&oacute;s-gradua&ccedil;&atilde;o</div>
    <div class="right">
    </div>
  </div>
</div>
<div class="pages">
  <!-- Page, data-page contains page name-->
  <div data-page="posgraduacao" class="page">
    <!-- Scrollable page content-->
    <div class="page-content">

      <div class="content-block-title"><span class="ion-stop"></span> Curso de P&oacute;s-Gradua&ccedil;&atilde;o <br />Latu Sensu<br />DIRE&Ccedil;&Atilde;O ESTRAT&Eacute;GICA E GOVERNO</div>

      <div class="content-block">
        <div class="content-block-inner">

          <!-- CARD POSGRAD START -->
          <div class="card" style="background-color:#333">
            <div class="card-content">
              <div class="card-content-inner" style="color:#fff; font-size:18px; font-weight:700; text-align:center">
                <a href="https://www.youtube.com/watch?v=pypLnibWhdM" onclick="javascript:return openExternalFile(this)"><img src="img/video_posgraduacao.png" style="width: 100%; height: auto" /></a>
              </div>
            </div>
          </div>

            <p style="text-align: center; font-weight: 700">Inscri&ccedil;&otilde;es no site:</P>
            <p style="text-align: center; font-weight: 900; font-size:16px"><a href="http://www.posuscs.com.br/" onclick="javascript:return openExternalLink(this)"><i class="fa fa-external-link" aria-hidden="true"></i> http://www.posuscs.com.br/</a></p>


          <!-- CARD POSGRAD END -->

          <p>&Eacute; com grande satisfa&ccedil;&atilde;o que o Instituto Carlos Matus em parceria com a Universidade de S&atilde;o Caetano do Sul com o apoio da Ag&ecirc;ncia de Desenvolvimento Econ&ocirc;mico do Grande ABC do Estado de S&atilde;o Paulo convidam para o do&nbsp;curso de P&oacute;s-Gradua&ccedil;&atilde;o Latu Sensu - "Dire&ccedil;&atilde;o&nbsp;Estrat&eacute;gica e Governo".&nbsp;</p>

          <!-- ACCORDION POSGRAD START -->

          <div class="list-block">
            <ul>
              <li class="accordion-item"><a href="#" class="item-content item-link">
                  <div class="item-inner">
                    <div class="item-title">Apresenta&ccedil;&atilde;o</div>
                  </div></a>
                <div class="accordion-item-content">
                  <div class="content-block">

                    <h3 class="destaque">O problema central, crise e capacidade de governo.&nbsp;</h3>
                    <p>H&aacute; um div&oacute;rcio entre o que a sociedade e os cidad&atilde;os demandam da pol&iacute;tica e o que a pol&iacute;tica e os pol&iacute;ticos oferecem. Este n&atilde;o &eacute; s&oacute; um div&oacute;rcio causado por interesses opostos e car&ecirc;ncia de vontade. &Eacute; tamb&eacute;m um div&oacute;rcio entre a capacidade de governo e a complexidade dos problemas de governo e o produto de um abismo entre a pol&iacute;tica e as ci&ecirc;ncias sociais, entre a pr&aacute;tica e a teoria.</p>
                    <p>A baixa capacidade de governo, que domina a pol&iacute;tica, &eacute; a baixa capacidade para processar os problemas reais. O imediatismo e a improvisa&ccedil;&atilde;o pol&iacute;tica, sob o pretexto da experi&ecirc;ncia, da arte e da intui&ccedil;&atilde;o, trabalham com mal-estares imprecisos e com solu&ccedil;&otilde;es preconcebidas, geralmente copiadas de outras experi&ecirc;ncias. O governante tradicional n&atilde;o trabalha com problemas. Trabalha com solu&ccedil;&otilde;es, mas a sociedade vive problemas.</p>
                    <p>Por sua vez, estas defici&ecirc;ncias t&ecirc;m sua origem no distanciamento entre a pol&iacute;tica e as ci&ecirc;ncias, ou seja, entre a pr&aacute;tica e a teoria. Portanto, se faz urgente fundamentar a pol&iacute;tica pr&aacute;tica em uma nova disciplina transversal, que se pode chamar Ci&ecirc;ncias e T&eacute;cnicas de Governo, com o intuito de contribuir para elevar a capacidade de governo dos dirigentes e organiza&ccedil;&otilde;es; e tamb&eacute;m de modernizar a pol&iacute;tica para atuar no contexto altamente complexo em que vivemos.</p>
                    <p>A arte da pol&iacute;tica e do governo sup&otilde;e dotes pessoais. Mas, em boa medida, tais dotes s&atilde;o potencialidades que podem ser desenvolvidas e alimentadas mediante o conhecimento de m&eacute;todos e t&eacute;cnicas apropriadas.</p>
                    <p>Precisamente, este&nbsp;Curso&nbsp;de P&oacute;s-Gradua&ccedil;&atilde;o:&nbsp;Dire&ccedil;&atilde;o&nbsp;Estrat&eacute;gica e Governo se fundamenta na hip&oacute;tese de que &eacute; poss&iacute;vel estimular os dotes pessoais do dirigente pol&iacute;tico mediante a forma&ccedil;&atilde;o em Ci&ecirc;ncias e T&eacute;cnicas de Governo.</p>
                    <p>Essa forma&ccedil;&atilde;o n&atilde;o pode substituir nem criar a dose de arte que requer a pol&iacute;tica, mas &eacute; um caminho para profissionalizar e potencializar a arte do pol&iacute;tico e melhorar a qualidade do extrato tecnopol&iacute;tico que lhe d&aacute; suporte.</p>

                  </div>
                </div>
              </li>
              <li class="accordion-item"><a href="#" class="item-content item-link">
                  <div class="item-inner">
                    <div class="item-title">Objetivo do curso</div>
                  </div></a>
                <div class="accordion-item-content">
                  <div class="content-block">
                    <p>Elevar a capacidade de governo de institui&ccedil;&otilde;es e organiza&ccedil;&otilde;es p&uacute;blicas, privadas e da sociedade civil, assim como de pol&iacute;ticos e dirigentes, com o aporte dos conhecimentos te&oacute;ricos, metodol&oacute;gicos e instrumentais das Ci&ecirc;ncias e T&eacute;cnicas de Governo.</p>
                  </div>
                </div>
              </li>
              <li class="accordion-item"><a href="#" class="item-content item-link">
                  <div class="item-inner">
                    <div class="item-title">A quem se destina</div>
                  </div></a>
                <div class="accordion-item-content">
                  <div class="content-block">
                    <p>Dirigentes e gestores p&uacute;blicos, privados e de organiza&ccedil;&otilde;es da sociedade civil, consultores em Gest&atilde;o e Planejamento P&uacute;blico, lideran&ccedil;as pol&iacute;ticas e sociais e profissionais graduados em qualquer &aacute;rea.</p>
                    <p>Segundo o professor Joaquim Celso Freire, respons&aacute;vel pela implementa&ccedil;&atilde;o do curso, a iniciativa se fundamenta na perspectiva de que &eacute; poss&iacute;vel estimular as habilidades pessoais do dirigente pol&iacute;tico, mediante a forma&ccedil;&atilde;o em Ci&ecirc;ncias e T&eacute;cnicas de Governo.</p>
                    <p>&ldquo;O governante precisa de ferramentas para um melhor entendimento da realidade social e para que possa planejar e realizar a&ccedil;&otilde;es de pol&iacute;ticas p&uacute;blicas verdadeiramente capazes de elevar os padr&otilde;es de seguran&ccedil;a, sa&uacute;de, educa&ccedil;&atilde;o, mobilidade e demais anseios da popula&ccedil;&atilde;o, gastando menos e fazendo mais&rdquo;, afirma.</p>
                    <p>Para Aristogiton Moura, presidente do Instituto Carlos Matus e parceiro neste empreendimento, a USCS se coloca na dianteira do processo de moderniza&ccedil;&atilde;o do estado, da m&aacute;quina p&uacute;blica e da nova elite requerida para modernizar a forma de fazer governo e governar no Brasil e na Am&eacute;rica Latina. &ldquo;Os &uacute;ltimos acontecimentos pol&iacute;ticos t&ecirc;m mostrado que a estrutura estatal j&aacute; n&atilde;o responde &agrave;s necessidades da sociedade em termos de condu&ccedil;&atilde;o pol&iacute;tica estrat&eacute;gica e promotora do desenvolvimento e bem-estar social. Enfrentar a crise que est&aacute; contaminando o nosso dia-a-dia e afetando nosso futuro depende de novos conhecimentos e novas pr&aacute;ticas que nos reconduzam ao caminho da estabilidade e da tranquilidade social. A forma&ccedil;&atilde;o em Ci&ecirc;ncias e T&eacute;cnicas de Governo, pela USCS, &eacute; o que de mais moderno e eficiente pode ser encontrado para esse fim&rdquo;.</p>
                  </div>
                </div>
              </li>
              <li class="accordion-item"><a href="#" class="item-content item-link">
                  <div class="item-inner">
                    <div class="item-title">M&oacute;dulos</div>
                  </div></a>
                <div class="accordion-item-content">
                  <div class="content-block">
                    <ol>
                      <li>
                      <p>Moderniza&ccedil;&atilde;o e reforma da gest&atilde;o p&uacute;blica;</p>
                      </li>
                      <li>
                      <p>Planejamento estrat&eacute;gico moderno;</p>
                      </li>
                      <li>
                      <p>Sistemas de&nbsp;dire&ccedil;&atilde;o&nbsp;estrat&eacute;gica; e</p>
                      </li>
                      <li>
                      <p>Gest&atilde;o e resultados.</p>
                      </li>
                    </ol>
                    <p>Cada um deles &eacute; composto por v&aacute;rias disciplinas, totalizando 480 horas, sendo 360h presenciais e 120h como trabalho de conclus&atilde;o de&nbsp;curso.</p>
                  </div>
                </div>
              </li>
            </ul>
          </div>

          <!-- ACCORDION POSGRAD END -->



        </div>
      </div>
    </div>
  </div>
</div>
